export default {
  data: [
    {
      id: 1,
      title: '하는 온갖 과실이 어디 있으랴?',
      text: `하는 온갖 과실이 어디 있으랴? 이상! 우리의 청춘이 가장 많이 품고 있는
    이상! 이것이야말로 무한한 가치를 위하여서 그리하였는가? 아니다 그들은
    커다란 이상 곧 만천하의 대중을 품에 안고 그들에게 밝은 길을 찾아 주며
    그들을 행복스럽고 평화스러운 곳으로 인도하겠다는 커다란 이상을 품었기
    때문이다 그러므로 그들은 길지 아니한 목숨을 사는가 싶이 살았으며 그들의
    그림자는 천고에 사라지지 않는 것이다 이것은 현저하게 일월과 과실이 어디
    있으랴? 이상! 우리의 청춘이 가장 많이 품고 있는 이상! 이것이야말로
    무한한 가치를 가진 것이다 사람은 크고 작고 간에 이상이 있음으로써
    용감하고 굳세게 살 수 있는 것이다`,
      date: `2021-06-30 (수)`,
      like: `12234`,
    },
    {
      id: 2,
      title: '때에 우리의 귀는 생의 찬미를 듣는다',
      text: `때에 우리의 귀는 생의 찬미를 듣는다 그것은 웅대한 관현악이며 미묘한 교향악이다 뼈 끝에 스며들어 가는 열락의

      인류의 역사를 꾸며 내려온 동력은 바로 이것이다 이성은 투명하되 얼음과 같으며 지혜는 날카로우나 갑 속에 든 칼이다 청춘의 끓는 피가 아니더면 인간이 얼마나 쓸쓸하랴? 얼음에 싸인 만물은 얼음이 있을 뿐이다 그들에게 생명을 불어 넣는 것은 따뜻한 봄바람이다 풀밭에 속잎나고 가지에 싹이 트고
      
      날카로우나 갑 속에 든 칼이다 청춘의 끓는 피가 아니더면 인간이 얼마나 쓸쓸하랴? 얼음에 싸인 만물은 얼음이 있을 뿐이다 그들에게 생명을 불어 넣는 것은 따뜻한 봄바람이다 풀밭에 속잎나고 가지에`,
      date: `2021-07-30 (수)`,
      like: `123314`,
    },
    {
      id: 3,
      title: '청춘의 피가 뜨거운지라 ',
      text: `것이다 이것은 현저하게 일월과 같은 예가 되려니와 그와 같지 못하다 할지라도 창공에 반짝이는 뭇 별과 같이

      보내는 것은 청춘의 끓는 피다 청춘의 피가 뜨거운지라 인간의 동산에는 사랑의 풀이 돋고 이상의 꽃이 피고 희망의 놀이 뜨고 열락의 새가 운다사랑의 풀이 없으면 인간은 사막이다 오아이스도 없는 사막이다 보이는 끝까지 찾아다녀도 목숨이 있는 때까지 방황하여도 보이는 것은 거친 모래뿐일 것이다 이상의
      
      우리의 귀는 생의 찬미를 듣는다 그것은 웅대한 관현악이며 미묘한 교향악이다 뼈 끝에 스며들어 가는 열락의 소리다이것은 피어나기 전인 유소년에게서 구하지 못할 바이며 시들어 가는 노년에게서 구하지 못할 바이며`,
      date: `2021-07-23 (수)`,
      like: `110000`,
    },
    {
      id: 4,
      title: '생의 찬미를 듣는다',
      text: `것이다 이것은 현저하게 일월과 같은 예가 되려니와 그와 같지 못하다 할지라도 창공에 반짝이는 뭇 별과 같이
      보내는 것은 청춘의 끓는 피다 청춘의 피가 뜨거운지라 인간의 동산에는 사랑의 풀이 돋고 이상의 꽃이 피고 희망의 놀이 뜨고 열락의 새가 운다사랑의 풀이 없으면 인간은 사막이다 오아이스도 없는 사막이다 보이는 끝까지 찾아다녀도 목숨이 있는 때까지 방황하여도 보이는 것은 거친 모래뿐일 것이다 이상의
      
      우리의 귀는 생의 찬미를 듣는다 그것은 웅대한 관현악이며 미묘한 교향악이다 뼈 끝에 스며들어 가는 열락의 소리다이것은 피어나기 전인 유소년에게서 구하지 못할 바이며 시들어 가는 노년에게서 구하지 못할 바이며`,
      date: `2021-08-11 (수)`,
      like: `113`,
    },
    {
      id: 5,
      title: '그들은 길지 아니한 목숨을 사는가',
      text: `교향악이다 뼈 끝에 스며들어 가는 열락의 소리다이것은 피어나기 전인 유소년에게서 구하지 못할 바이며 시들어 가는 노년에게서
      이상을 품었기 때문이다 그러므로 그들은 길지 아니한 목숨을 사는가 싶이 살았으며 그들의 그림자는 천고에 사라지지 않는 것이다 이것은 현저하게 일월과 같은 예가 되려니와 그와 같지 못하다 할지라도 창공에 반짝이는 뭇 별과 같이 산야에 피어나는 군영과 같이 이상은 실로 인간의 부패를 방지하는 소금이라
      
      원질이 되는 것이다 그들은 앞이 긴지라 착목한는 곳이 원대하고 그들은 피가 더운지라 실현에 대한 자신과 용기가 있다 그러므로 그들은 이상의 보배를 능히 품으며 그들의 이상은 아름답고 소담스러운 열매를`,
      date: `2021-09-23 (수)`,
      like: `12495`,
    },
    {
      id: 6,
      title: '영락과 부패',
      text: `그들의 피부가 얼마나 생생하며 그들의 눈에 무엇이 타오르고 있는가? 우리 눈이 그것을 보는 때에 우리의 귀는

      이상! 이것이야말로 무한한 가치를 가진 것이다 사람은 크고 작고 간에 이상이 있음으로써 용감하고 굳세게 살 수 있는 것이다 석가는 무엇을 위하여 설산에서 고행을 하였으며 예수는 무엇을 위하여 광야에서 방황하였으며 공자는 무엇을 위하여 천하를 철환하였는가? 밥을 위하여서 옷을 위하여서 미인을 구하기 위하여서 그리하였는가?
      
      남는 것은 영락과 부패 뿐이다 낙원을 장식하는 천자만홍이 어디 있으며 인생을 풍부하게 하는 온갖 과실이 어디 있으랴? 이상! 우리의 청춘이 가장 많이 품고 있는 이상! 이것이야말로 무한한 가치를`,
      date: `2021-11-30 (수)`,
      like: `21402`,
    },
  ],
};
